Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=838_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Enontekiön ja Sodankylän nuoret lähtevät valtakunnalliseen tanssitapahtumaan
sme: Eanodaga ja Soađegili nuorat vulget riikaviidosaš dánsundáhpáhussii

source: Showtanssiryhmä Eanodaga powerdancers ja modernia kansantanssia esittävä Jutatokka Sodankylästä edustavat saamelaisnuoria Tampereella kesäkuussa järjestettävässä valtakunnallisessa
sme: Showdánsunjoavku Eanodaga powerdancers ja moderna álbmotdánsunjoavku Jutatokka Soađegilis ovddastit sámenuoraid riikaviidosaš

source: – tapahtumassa.
sme: – dáhpáhusas, mii ordnejuvvo Tampere – gávpogis geassemánus.

source: Saamelaisnuorten edustajat valittiin Sodankylässä järjestetyssä saamelaisnuorten taidetapahtumassa.
sme: Sámenuoraid ovddasteaddjit válljejuvvojedje Soađegilis ordnejuvvon sámenuoraid dáiddadáhpáhusas.

source: Tanssikilpailussa palkittiin lisäksi Käsivarren nuorten vapaan tanssin ryhmä ja karigasniemeläinen hiphop – ryhmä Gangstajuŋkkat.
sme: Dánsungilvvus bálkášuvvojedje lassin Giehtaruohttasa mánáid friija dánssa joavku ja káregasnjárgalaš hiphop – joavku Gangstajuŋkkát.

source: Saamelaisnuorten taidetapahtuman tuomareina toimivat zumbafitness ohjaaja Bigga Aikio (kuvassa, katso video) Koutokeinosta ja tanssinopettaja Merja Leinonen Sodankylästä.
sme: Sámenuoraid dáiddadáhpáhusa duopmárin barggaiga zumbafitness bagadalli Bigga Aikio (govas,

source: Tuomarit kiittivät Eanodaga powerdancers – ryhmää hyvin valmistellusta esityksestä (alempi kuva), joka sai yleisön mukaan.
sme: ) Guovdageainnus ja dánsunoahpaheaddji Merja Leinonen Soađegilis.

source: Koreografia oli monipuolinen ja erityisesti tanssijoiden asuista esityksen lopussa syntynyt Saamen lippu sai kiitosta.
sme: Duopmárat giittiiga Eanodaga powerdancers – joavkku bures válmmaštallojuvvon dánsunčájáhusas, mii oaččui gehččiid fárrui.

source: Esityksen oli ohjannut Rosa Pietikäinen ja siinä tanssivat Britt-Inger Ruotsala, Susan Löf, Anni-Sofia Löf,
sme: Koreografia lei máŋggabealálaš ja earenoamážit Sámi leavga, mii šattai dánssa loahpas dánsuid biktasiin, oaččui giitosiid.

source: Kristen Anne Ruotsala, Petra Ikonen ja Sofia Kallionlähde.
sme: Dánssa lei bagadan Rosa Pietikäinen ja das dánso Britt-Inger Ruotsala, Susan Löf, Anni-Sofia Löf, Kristen Anne Ruotsala, Petra Ikonen ja Sofia Kallionlähde.

source: Sodankyläläinen Jutatokka – ryhmä (kuva alla) esitti kilpailussa tanssin nimeltään Boazu (poro).
sme: Soađegili Jutatokka (govas vulobealde) dánssa namma lei Boazu.

source: Esitystä kiiteltiin hyvästä rytmistä, sulavista liikkeistä ja maagisesta tunnelmasta.
sme: Čájáhus oaččui giitosiid buori ritmmas, njuovžilis lihkádusain ja mágihkalaš dovddus.

source: Tanssi kuvasi tuomareiden mielestä hyvin poroa sen ollessa yksin ja tokassa.
sme: Dánsa govvidii duopmáriid mielas bures bohcco dakkárin go dat lea okto ja ealu siste.

source: Lisäkiitosta saatiin persoonallisesta paulojen käytöstä esityksen asusteina.
sme: Lassegiitosiid ožžo persovnnalaš vuogis atnit vuoddagiid čájáhusas.

source: Esityksen oli ohjannut Riina Lindberg ja siinä tanssivat Ada Heikkilä, Nella Nikula, Elina Pulkkinen, Lotta Tervo, Eliisa Vaarala ja Laura Kaaretkoski.
sme: Dánssa lei bagádallan Riina Lindberg ja das dánso Ada Heikkilä, Nella Nikula, Elina Pulkkinen, Lotta Tervo, Eliisa Vaarala ja Laura Kaaretkoski.

source: Kunniamaininnan ja stipendin saanut Giehtaruohttasa mánát (Käsivarren lapset) – ryhmän (kuva alla) oli ohjannut Karesuvannon koulun opettaja Taina Syväjärvi.
sme: Gudnemáinnašumi ja stipeandda ožžon Giehtaruohttasa mánát – joavkku (govva vulobealde) lei bagadallan Gárasavvona skuvlla oahpaheaddji Taina Syväjärvi.

source: Esityksessä oli tekemisen meininki ja siinä näkyi saamelainen kulttuuri.
sme: Čájáhusas lei fárta ja mokta ja sámi kultuvra lei oidnosis.

source: Lisäksi ryhmällä oli hyvä yhteys yleisöön ja esitys oli viihdyttävä.
sme: Dasa lassin joavku oaččui buori oktavuođa gehččiiguin.

source: Kunniamaininnan ja stipendin sai myös karigasniemeläisten nuorten Gangstajunkkát hiphop-ryhmä (kuva alla) esityksellään Trift Shop.
sme: Gudnemáinnašumi ja stipeandda oaččui maid káregasnjárgalaš nuoraid Gangstajuŋkkát hiphop-joavku dánssain Trift Shop.

source: Esityksen oli ohjannut Ville Köngäs, se sai yleisön innostuneesti mukaan, tanssijoilla oli hyvä rytmi, he tanssivat hyvin yhteen ja koreografia oli sopivan haasteellinen.
sme: Dánssa lei bagadallan Ville Köngäs, dat movttiidahtii gehččiid, das lei buorre ritma, soai dánsuiga bures oktii ja koreografia lei buorre.

source: Saamelaisnuorten taidetapahtuma järjestettiin ensimmäisen kerran Sodankylän kirkonkylässä.
sme: Sámenuoraid dáiddadáhpáhus ordnejuvvui vuosttaš geardde Soađegili girkosiiddas.

source: Tapahtuma kuuluu valtakunnalliseen
sme: Dáhpáhus gullá oassin riikaviidosaš

source: – tapahtumaan ja sen pääjärjestäjänä toimii saamelaiskäräjät.
sme: – dáhpáhussii ja dan váldoordnejeaddjin doaibmá sámediggi.

source: Sodankylän tapahtumaan osallistui yhteensä yli 400 henkeä ja kilpailuun osallistui 12 tanssiryhmää.
sme: Soađegili dáhpáhussii oassálaste oktiibuot badjel 400 olbmo ja gilvui oassálaste 12 dánsunjoavkku.

source: Vuoden 2015 saamelaisnuorten taidetapahtuma järjestetään Utsjoella ja sen valtakunnallisena teemana on musiikki.
sme: Jagi 2015 sámenuoraid dáiddadáhpáhus ordnejuvvo Ohcejogas ja dan riikaviidosaš temán lea musihkká.

source: Saamelaisesta rinnakkaisteemasta tiedotetaan myöhemmin.
sme: Sápmelaš temás dieđihuvvo maŋŋelis.

source: Sodankylän tapahtumaan liittyneen kuvakilpailun palkinnot jaetaan koulujen kevätjuhlissa.
sme: Soađegili dáhpáhusa oassin lei maid govvagilvu, man bálkášumit juhkkojuvvojit skuvllaid giđđafeasttain.
